/* Localized versions of Info.plist keys */

CFBundleName = "Moniteur de réception de fax";				/* Localized "short" name in the app menu bar */
CFBundleDisplayName = "Moniteur de réception de fax";		/* Localized "long" name in Finder, etc */
